
export const reviewsData = [
  {
    id: 1,
    title: "Отзыв 1",
    source: "Полученный с api",
    format: "HTML",
    content: [
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "Но всё же должен выглядить красиво, на сколько возможно, конечно"
    ]
  },
  {
    id: 2,
    title: "Отзыв 2",
    source: "Полученный с api",
    format: "HTML",
    content: [
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "Но всё же должен выглядить красиво, на сколько возможно, конечно",
      "<script>alert(1)</script>"
    ]
  }
];